[ItemDefs.ID_M2_BloodFruit MissionItemDefinition]
ItemName="Bloodfruit"

[ItemDefs.ID_M2_BloodFruit:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="A bloodfruit. Orcs in the blood fruit area eat this."

[ItemPool.ID_M2_BloodFruit2 MissionItemDefinition]
ItemName="Bloodfruit"

[ItemPool.ID_M2_BloodFruit2:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="A bloodfruit. Orcs in the blood fruit area eat this."
